{
	"lang":"en",
    "country":"GB",
	"contactHeader": "Leave your information",
    "contactPlName": "Name",
    "contactPlEmail": "Email",
    "contactPlPhone": "Phone",
    "contactAgreement": "By using this form you agree to the use of your data in accordance with the new legislation in force (RGPD 2018)",
    "contactSendingAgreement": " By pressing button “Send”, you agree with <a href='/terms-of-use/'>terms of use</a>",
    "contactSHIW": "See how it works",
    "contactSendBtn": "Send",
    "contactSendedSuccess": "Thank you for your message. It has been sent.",
    "enterIDHeader": "Please enter branch ID",
    "enterIDContinueBTN": "Continue",
    "enterIDError": "Wrong id",
    "leaveReviewTopMessage": "If you have any complaints or suggestions regarding the quality of goods or services, please leave a review. All messages will be forwarded to management.",
    "leaveReviewFormHeader": "General Impression*",
    "leaveReviewCommentField": "Comment",
    "leaveReviewPhoneHeader": "If you want you can leave your number so we can contact you",
    "leaveReviewFormSubmit": "Send",
    "leaveReviewAgreement": "By  pressing button “Send”, you agree with <a href='/terms-of-use/'>terms of use</a>.",
    "leaveReviewPhoneNumber": "Enter a phone number",
    "npsThanks": "Thank you! <br>We want to be better.",
    "npsHeader": "How likely is it that you would recommend our company to a friend, relative or colleague?",
    "npsDescr": "0 - don't recommend, 10 - highly recommend",
    "npsSend": "Send",
    "finishHeader": "Thank you! <br>We want to be better.",
    "termsSiteUse":"Usage of the site",
    "termsP1": "The site avis.help allows you to upload your own materials for personal non-commercial use, provided that you retain all copyright information and other information about the ownership of the source materials and any copies thereof. You may not modify the materials on this Site, or distribute or display them in any way, or use them in any other way for public or commercial purposes.Any use of these materials on other sites or on computer networks is prohibited.",
    "termsDenyResp": "Denial of responsibility",
    "termsP2": "The materials and services of this site are provided 'as is' without any warranty by the users themselves. We do not guarantee the accuracy and completeness of materials, images and comments. We may make changes to the materials and services provided on this site at any time without notice. In the case of obsolescence of materials and services on this site - we are not obliged to update them. We are not under any circumstances liable for any damages (including but not limited to damages from loss of profits, data or business interruption) arising from the use, inability to use or the results of using this site.",
    "termsPostMes": "Posting messages on the site",
    "termsP3": "By contacting us or leaving a message on the site, you are responsible for the fact that such a message is legal, non-dangerous, is not a threat, does not bear the nature of slander, does not contradict ethics, does not violate copyright, does not encourage hatred and / or discrimination against people on racial, ethnic, sexual, religious or social grounds, does not contain insults against certain individuals or organizations and does not violate in any other way the current legislation of the EU and the USA and / or other countries within which the materials and services of this website are available. We are not responsible for any information posted by other users of the website. Leaving a review from 9:00 am to 9:00 pm with confirmation of your mobile phone number, you agree to receive an answer by SMS in the present time period.",
    "termsFbRevs": "Feedback and comments",
    "termsP4": "Addressing us or leaving a message on the site, you are responsible that the message is not illegal, harmful, threatening, slanderous, offends morality, violates copyrights, promotes hatred and / or discrimination of people for racial, ethnic, sexual, religious, social featured, contains insults to specific individuals or organizations, as well as in any other way violates the current legislation of the EU countries and the USA and / or other countries in whose territory the mat Series and services of this site. You agree that any of your messages can be deleted without your consent, as well as left unanswered without explanation. We are not responsible for any other information posted by other users of the site. Leaving a review from 9:00 am to 9:00 pm and confirming your mobile phone number, you consent to feedback from you, in a given period of time, via SMS.",
    "termsPData": "Use of personal data",
    "termsP5": "By using our product, you agree to the use of your data in accordance with the current laws of the EU countries (RGPD 2018) and the United States and / or other countries on whose territory the materials and services of this site are available. We collect the following personal data: name; surname; phone number; a photo. We do not collect personal information other than that necessary for the purpose of providing and improving our products / services. We do not sell personal user data, and use the information we collect solely to provide and improve our products and services. We share your personal data with our suppliers / customers. We conclude agreements on confidentiality and data processing with each of our suppliers / customers to ensure that they adhere to a high level of confidentiality and effective methods, standards of privacy and security. For more information on how our suppliers / customers or their end customers use the information they collect using our products and services, you can refer to their specific privacy policy or contact such company directly.",
    "termsDStorage": "Data storage",
    "termsP6": "We store your personal data as long as they are necessary for the purposes for which they were originally collected, or for a period established by applicable law. For information on the storage policies of our suppliers / customers or their end customers, contact the appropriate company."
}