{
	"lang":"fr",
	"country":"FR",
	"basePhoneMask": "FR",
	"contactHeader": "Laissez vos informations",
	"contactPlName": "Prénom",
	"contactPlEmail": "Email",
	"contactPlPhone": "Téléphone",
	"contactAgreement": "En utilisant ce formulaire vous acceptez l'utilisation de vos données en conformité avec la nouvelle législation en vigueur (RGPD 2018)",
	"contactSendingAgreement": "En appuyant sur le bouton «Envoyer», vous acceptez <a href='/terms-of-use/'>les conditions d'utilisation.</a>",
	"contactSHIW": "Regarde comment ça marche",
	"contactSendBtn": "Envoyer",
	"contactSendedSuccess": "Merci. Le message a bien été envoyé.",
	"enterIDHeader": "Veuillez entrer l'ID de la succursale",
	"enterIDContinueBTN": "Continuer",
	"enterIDError": "Mauvais identifiant",
	"leaveReviewTopMessage": "Si vous avez des remarques ou suggestions concernant la qualité des offres ou services, n’hésitez pas à laisser un commentaire. Tous les messages seront transmis à la direction.",
	"leaveReviewFormHeader": "Impression générale*",
	"leaveReviewCommentField": "Commentaire",
	"leaveReviewPhoneHeader": "Si vous le souhaitez, vous pouvez laisser votre numéro et nous vous recontacterons ",
	"leaveReviewFormSubmit": "Envoyer",
	"leaveReviewAgreement": "En appuyant sur le bouton «Envoyer», vous acceptez <a href='/terms-of-use/'>les conditions d'utilisation</a>.",
	"leaveReviewPhoneNumber": "Entrer un numéro de téléphone",
	"npsThanks": "Je vous remercie! <br>Nous voulons être meilleurs.",
	"npsHeader": "Quelle est la probabilité que vous recommandiez notre société à un ami, un membre de votre famille ou un collègue? ",
	"npsDescr": " 0 - ne recommande pas, 10 - recommande vivement",
	"npsSend": "Envoyer",
	"finishHeader": "Je vous remercie! <br>Nous voulons être meilleurs.",
	"termsSiteUse":"Utilisation du site",
	"termsP1": "Le site avis.help vous permet de télécharger vos propres documents pour une utilisation personnelle non commerciale, à condition que vous conserviez toutes les informations de droit d'auteur et d'autres informations relatives à la propriété des documents sources et de leurs copies. Vous ne pouvez pas modifier les documents présents sur ce site, ni les distribuer, les afficher de quelque manière que ce soit ou les utiliser de quelque manière que ce soit à des fins publiques ou commerciales. Toute utilisation de ces documents sur d'autres sites ou sur des réseaux informatiques est interdite.",
	"termsDenyResp": "Déni de responsabilité",
	"termsP2": "Le matériel et les services de ce site sont fournis 'tels quels' sans aucune garantie de la part des utilisateurs eux-mêmes. Nous ne garantissons pas l'exactitude et l'exhaustivité des documents, des images et des commentaires. Nous pouvons apporter des modifications au matériel et aux services fournis sur ce site à tout moment et sans préavis. En cas d’obsolescence des matériaux et des services sur ce site, nous ne sommes pas obligés de les mettre à jour. Nous ne sommes en aucun cas responsables des dommages (y compris, mais sans limitation, des dommages résultant d'une perte de bénéfices, d'une perte de données ou d'une interruption des activités) résultant de l'utilisation, de l'impossibilité d'utilisation ou des résultats de l'utilisation de ce site.",
	"termsPostMes": "Poster des messages sur le site",
	"termsP3": "En nous contactant ou en laissant un message sur le site, vous êtes responsable du fait qu'un tel message est légal, non dangereux, ne constitue pas une menace, ne supporte pas la nature de la calomnie, ne contredit pas l'éthique, ne viole pas le droit d'auteur , n'encourage pas la haine et / ou la discrimination à l'encontre des personnes pour des motifs raciaux, ethniques, sexuels, religieux ou sociaux, ne contient pas d'insultes à l'encontre de certaines personnes ou organisations et ne viole d'aucune autre manière la législation en vigueur de l'UE et des États-Unis et / ou d'autres pays dans lesquels le matériel et les services de ce site sont disponibles. Nous ne sommes pas responsables des informations postées par d'autres utilisateurs du site. En laissant un avis de 9h00 à 21h00 avec la confirmation de votre numéro de téléphone mobile, vous acceptez de recevoir une réponse par SMS au cours de la période actuelle.",
	"termsFbRevs": "Commentaires",
	"termsP4": "En nous adressant ou en laissant un message sur le site, vous êtes responsable de ce que le message n'est pas illégal, préjudiciable, menaçant, diffamatoire, offense la morale, viole les droits d'auteur, encourage la haine et / ou la discrimination des personnes pour des motifs raciaux, ethniques, sexuels, religieux, etc. en vedette, contient des insultes envers des individus ou des organisations spécifiques, ainsi que de toute autre manière contrevient à la législation en vigueur dans les pays de l’UE et aux États-Unis et / ou dans d’autres pays sur le territoire duquel la série mat et les services de ce site. Vous acceptez que l'un de vos messages puisse être supprimé sans votre consentement et laissé sans réponse sans explication. Nous ne sommes responsables d'aucune autre information postée par d'autres utilisateurs du site. En laissant un avis de 9h00 à 21h00 et en confirmant votre numéro de téléphone portable, vous acceptez que vous nous transmettiez vos commentaires, par SMS, pendant une période donnée.",
	"termsPData": "Utilisation de données personnelles",
	"termsP5": "En utilisant notre produit, vous acceptez l'utilisation de vos données conformément à la législation en vigueur dans les pays de l'UE (RGPD 2018) et aux États-Unis et / ou dans d'autres pays sur le territoire duquel le matériel et les services de ce site sont disponibles. Nous collectons les données personnelles suivantes: nom; nom de famille; numéro de téléphone; une photo. Nous ne recueillons pas d'informations personnelles autres que celles nécessaires pour fournir et améliorer nos produits / services. Nous ne vendons pas de données utilisateur personnelles et utilisons les informations que nous collectons uniquement pour fournir et améliorer nos produits et services. Nous partageons vos données personnelles avec nos fournisseurs / clients. Nous concluons des accords sur la confidentialité et le traitement des données avec chacun de nos fournisseurs / clients afin de nous assurer qu'ils respectent un haut niveau de confidentialité et des méthodes efficaces, ainsi que des normes de confidentialité et de sécurité. Pour plus d'informations sur la manière dont nos fournisseurs / clients ou leurs clients finaux utilisent les informations qu'ils collectent à l'aide de nos produits et services, vous pouvez vous reporter à leur politique de confidentialité spécifique ou contacter directement cette société.",
	"termsDStorage": "Stockage de données",
	"termsP6": "Nous stockons vos données personnelles aussi longtemps qu'elles sont nécessaires aux fins pour lesquelles elles ont été collectées à l'origine ou pendant une période fixée par la loi en vigueur. Pour plus d'informations sur les politiques de stockage de nos fournisseurs / clients ou de leurs clients finaux, contactez l'entreprise appropriée."
}