{
	"lang":"ru",
	"country": "RU",
	"contactHeader": "Оставьте ваши контакты",
	"contactPlName": "Имя",
	"contactPlEmail": "Email",
	"contactPlPhone": "Телефон",
	"contactAgreement": "Заполняя эту форму, вы соглашаетесь на использование ваших данных в соответствии с новым действующим законодательством (RGPD 2018)",
	"contactSendingAgreement": "Нажав кнопку «Отправить», вы принимаете <a href='/terms-of-use/'>правила пользовательского соглашения</a>",
	"contactSHIW": "Демонстрация",
	"contactSendBtn": "Отправить",
	"contactSendedSuccess": "Спасибо за Ваше сообщение. Оно успешно отправлено.",
    "enterIDHeader": "Пожалуйста, введите ID филиала",
    "enterIDContinueBTN": "Продолжить",
	"enterIDError": "Неправильный ID",
	"leaveReviewTopMessage": "Если у вас есть какие-либо жалобы или предложения относительно качества товаров или обслуживания, пожалуйста, оставьте отзыв. Все сообщения будут направлены руководству.",
	"leaveReviewFormHeader": "Общее впечатление*",
	"leaveReviewCommentField": "Комментарий",
	"leaveReviewPhoneHeader": "Вы можете оставить свой номер, чтобы мы связались с вами",
	"leaveReviewFormSubmit": "Отправить",
	"leaveReviewAgreement": "Нажав кнопку «Отправить», вы принимаете <a href='/terms-of-use/'>правила пользовательского соглашения</a>",
	"leaveReviewPhoneNumber": "Введите номер телефона",
	"npsThanks": "Спасибо! <br>Мы хотим быть лучше.",
	"npsHeader": "Насколько вероятно, что вы порекомендуете нашу компанию другу, родственнику или коллеге?",
	"npsDescr": "0 - не рекомендую, 10 - очень рекомендую",
	"npsSend": "Отправить",
	"finishHeader": "Спасибо! <br>Мы хотим быть лучше.",
	"termsSiteUse":"Использование сайта",
	"termsP1": "Сайт avis.help позволяет загружать собственные материалы для личного некоммерческого использования, при условии сохранения Вами всей информации об авторском праве и других сведений о праве собственности, содержащихся в исходных материалах и любых их копиях. Запрещается изменять материалы этого Сайта, а также распространять или демонстрировать их в любом виде или использовать их любым другим образом для общественных или коммерческих целей. Любое использование этих материалов на других сайтах или в компьютерных сетях запрещается.",
	"termsDenyResp": "Отказ от ответственности",
	"termsP2": "Материалы и службы этого сайта предоставляются «как есть» без каких-либо гарантий самими пользователями. Мы не гарантируем точности и полноты материалов, изображений и комментариев. Мы в любое время без уведомления можем вносить изменения в материалы и службы, предоставляемые на этом сайте. В случае устаревания материалов и служб на этом сайте - мы не обязаны их обновлять. Мы ни при каких обстоятельствах не несём ответственности за любые убытки (включая, но не ограничиваясь ущербом от потери прибыли, данных или от прерывания деловой активности), возникшие в следствии использования, невозможности использования или результатов использования этого сайта.",
	"termsPostMes": "Публикация сообщения на сайте",
	"termsP3": "Связываясь с нами или оставляя сообщение на сайте, Вы несете ответственность за то, что такое сообщение является законным, неопасным, не является угрозой, не носит характера клеветы, не противоречит этике, не нарушает авторских прав, не поощряет ненависть и/или дискриминацию в отношении людей по расовым, этническим, половым, религиозным и социальным признакам, не содержит оскорблений в отношении определенных лиц или организаций и не нарушает каким-либо иным способом действующее законодательство стран ЕС и США и/или других стран, в пределах которых доступны материалы и услуги настоящего веб-сайта. Мы не несем ответственность за какую-либо информацию, размещенную другими пользователями веб-сайта. Оставляя отзыв с 9:00 утра до 9:00 вечера с подтверждением номера вашего мобильного телефона, Вы соглашаетесь получить ответ по смс в настоящий период времени.",
	"termsFbRevs": "Обратная связь и комментарии",
	"termsP4": "Обращаясь к нам или оставляя сообщение на сайте, Вы несете ответственность, что данное сообщение не является незаконным, вредоносным, угрожающим, клеветническим, оскорбляет нравственность, нарушает авторские права, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес конкретных лиц или организаций, а также любым другим образом нарушает действующее законодательство стран ЕС и США и/или других государств на территории которых доступны материалы и службы этого сайта. Вы согласны, что любое Ваше сообщение может быть удалено без Вашего согласия, а также оставлено без ответа без объяснения причин. Мы не несем ответственности за любую другую информацию размещенную другими пользователями сайта. Оставляя отзыв с 9:00 утра до 9:00 вечера и подтверждая номер своего мобильного телефона, Вы даете согласие на обратную связь с Вами, в данный период времени, с помощью SMS.",
	"termsPData": "Использование личных данных",
	"termsP5": "Используя наш продукт, вы соглашаетесь на использование ваших данных в соответствии с новым действующим законодательством стран ЕС (RGPD 2018) и США и/или других государств на территории которых доступны материалы и службы этого сайта. Мы собираем следующие личные данные: имя; фамилия; номер телефона; фото. Мы не собираем другие личные данные, кроме тех, которые необходимы для целей предоставления и улучшения нашей продукции/услуг. Мы не продаем личные данные пользователя, и используем собранную нами информацию исключительно для предоставления и улучшения нашей продукции и услуг. Мы делимся вашими личными данными с нашими поставщиками/клиентами. Мы заключаем договоры о конфиденциальности и обработке данных с каждым из наших поставщиков/клиентов, чтобы убедиться в том, что они придерживаются высокого уровня конфиденциальности и эффективных методик, стандартов секретности и безопасности. Для получения более детальной информации о том, как наши поставщики/клиенты или их конечные клиенты используют собранную ими информацию, используя нашу продукцию и услуги, вы можете обратиться к их конкретной политике конфиденциальности или связаться непосредственно с такой компанией.",
	"termsDStorage": "Хранение данных",
	"termsP6": "Мы храним ваши личные данные до тех пор, пока они необходимы для целей, для которых они были изначально собраны, или на срок, установленный действующим законодательством. Для получения информации о политике хранения данных наших поставщиков/клиентов или их конечных клиентов свяжитесь с соответствующей компанией."
}