{
	"lang": "ua",
	"contactHeader": "Залиште ваші контакти",
	"contactPlName": "Ім'я",
	"contactPlEmail": "Email",
	"contactPlPhone": "Телефон",
	"contactAgreement": "Заполняя эту форму, вы соглашаетесь на использование ваших данных в соответствии с новым действующим законодательством (RGPD 2018)",
	"contactSendingAgreement": "Натиснувши кнопку 'Відправити', ви приймаєте <a href='/terms-of-use/'>правила користувальницької угоди</a>",
	"contactSHIW": "Демонстрація",
	"contactSendBtn": "Надіслати",
	"enterIDHeader": "Будь ласка, введіть ID філії",
    "enterIDContinueBTN": "Продовжити",
	"enterIDError": "Неправильний ID",
	"contactSendedSuccess": "Дякуємо за ваше повідомлення. Воно успішно відправлено.",
	"leaveReviewTopMessage": "Якщо у вас є які-небудь скарги або пропозиції щодо якості товарів або обслуговування, будь ласка, залиште відгук. Всі повідомлення будуть спрямовані керівництву.",
	"leaveReviewFormHeader": "Загальне враження*",
	"leaveReviewCommentField": "Коментар",
	"leaveReviewPhoneHeader": "Ви можете залишити свій номер, щоб ми зв'язалися з вами",
	"leaveReviewFormSubmit": "Відправити",
	"leaveReviewAgreement": "Натиснувши кнопку «Відправити», ви приймаєте<a href='/terms-of-use/'>правила користувальницької угоди</a>",
	"leaveReviewPhoneNumber": "Введіть номер телефону",
	"npsThanks": "Дякуємо! <br> Ми хочемо бути краще.",
	"npsHeader": "Наскільки ймовірно, що ви порекомендуєте нашу компанію одному, родичу або колезі?",
	"npsDescr": "0 - не рекомендую, 10 - дуже рекомендую",
	"npsSend": "Надіслати",
	"finishHeader": "Дякуємо! <br> Ми хочемо бути краще.",
	"termsSiteUse":"Використання сайту",
	"termsP1": "Сайт avis.help дозволяє завантажувати власні матеріали для особистого некомерційного використання, за умови збереження Вами всієї інформації про авторське право та інших відомостей про право власності, що містяться у вихідних матеріалах і будь-яких їхніх копіях. Забороняється змінювати матеріали цього Сайту, а також поширювати або демонструвати їх в будь-якому вигляді або використовувати їх будь-яким іншим чином для суспільних або комерційних цілей. Будь-яке використання цих матеріалів на інших сайтах або в комп'ютерних мережах забороняється.",
	"termsDenyResp": "Відмова від відповідальності",
	"termsP2": "Матеріали і служби цього сайту надаються «як є» без будь-яких гарантій самими користувачами. Ми не гарантуємо точності і повноти матеріалів, зображень і коментарів. Ми в будь-який час без повідомлення можемо вносити зміни в матеріали і служби, що надаються на цьому сайті. У разі старіння матеріалів і служб на цьому сайті - ми не зобов'язані їх оновлювати. Ми ні в якому разі не несемо відповідальності за будь-які збитки (включаючи, але не обмежуючись збитком від втрати прибутку, даних або від переривання ділової активності), що виникли в результаті використання, неможливості використання або результатів використання цього сайту.",
	"termsPostMes": "Публікація повідомлення на сайті",
	"termsP3": "Зв'язуючись з нами або залишаючи повідомлення на сайті, Ви несете відповідальність за те, що таке повідомлення є законним, безпечним, не є загрозою, не носить характеру наклепу, який суперечить етиці, що не порушує авторських прав, не заохочує ненависть і / або дискримінацію щодо людей за расовими, етнічними, статевими, релігійними і соціальними ознаками, не містить образ щодо певних осіб або організацій і не порушує будь-яким іншим способом чинне законодавство країн ЄС і США і / або інших країн, в межах яких доступні матеріали і послуги цього веб-сайту. Ми не несемо відповідальність за будь-яку інформацію, розміщену іншими користувачами веб-сайту. Залишаючи відгук з 9:00 ранку до 9:00 вечора з підтвердженням номера вашого мобільного телефону, Ви погоджуєтесь отримати відповідь по смс в справжній період часу.",
	"termsFbRevs": "Зворотній зв'язок і коментарі",
	"termsP4": "Звертаючись до нас або залишаючи повідомлення на сайті, Ви несете відповідальність, що дане повідомлення не є незаконним, шкідливим, загрозливим, наклепницьким, ображає моральність, порушує авторські права, пропагує ненависть і / або дискримінацію людей за расовою, етнічною, статевою, релігійною, соціальною ознаками, містить образи на адресу конкретних осіб або організацій, а також будь-яким іншим чином порушує чинне законодавство країн ЄС і США і / або інших держав на території яких доступні мат еріали і служби цього сайту. Ви згодні, що будь-яке Ваше повідомлення може бути видалено без Вашої згоди, а також залишено без відповіді без пояснення причин. Ми не несемо відповідальності за будь-яку іншу інформацію розміщену іншими користувачами сайту. Залишаючи відгук з 9:00 ранку до 9:00 вечора і підтверджуючи номер свого мобільного телефону, Ви даєте згоду на отримані від вас зауваження, в даний період часу, за допомогою SMS.",
	"termsPData": "Використання особистих даних",
	"termsP5": "Використовуючи наш продукт, ви погоджуєтеся на використання ваших даних відповідно до нового чинним законодавством країн ЄС (RGPD 2018) і США і / або інших держав на території яких доступні матеріали і служби цього сайту. Ми збираємо такі особисті дані: ім'я; прізвище; номер телефону; фото. Ми не збираємо інші особисті дані, крім тих, які необхідні для цілей надання і поліпшення нашої продукції / послуг. Ми не продаємо особисті дані користувача, і використовуємо зібрану нами інформацію виключно для надання та поліпшення нашої продукції і послуг. Ми ділимося вашими особистими даними з нашими постачальниками / клієнтами. Ми укладаємо договори про конфіденційність і обробці даних з кожним з наших постачальників / клієнтів, щоб переконатися в тому, що вони дотримуються високого рівня конфіденційності і ефективних методик, стандартів секретності і безпеки. Для отримання більш детальної інформації про те, як наші постачальники / клієнти або їх кінцеві клієнти використовують зібрану ними інформацію, використовуючи нашу продукцію і послуги, ви можете звернутися до їх конкретної політики конфіденційності або зв'язатися безпосередньо з такою компанією.",
	"termsDStorage": "Зберігання даних",
	"termsP6": "Ми зберігаємо ваші особисті дані до тих пір, поки вони необхідні для цілей, для яких вони були спочатку зібрані, або на термін, встановлений чинним законодавством. Для отримання інформації про політику зберігання даних наших постачальників / клієнтів або їх кінцевих клієнтів зв'яжіться з відповідною компанією."
}